chore(content): write-only draft [k8s/ica/module-1.1-istio-installation-architecture]
